[
  "aprils-automatic-timelines",
  "tag-wrangler",
  "table-editor-obsidian",
  "global-search-and-replace",
  "obsidian-regex-replace",
  "highlightr-plugin",
  "dataview",
  "mononote",
  "find-unlinked-files",
  "graph-analysis"
]